{
  "text": {
    "hi": 47,
    "hello": 44,
    "hey": 46,
    "good": 38,
    "morning": 72,
    "evening": 31,
    "there": 112,
    "bot": 12,
    "friend": 34,
    "what": 123,
    "s": 93,
    "up": 120,
    "how": 50,
    "are": 7,
    "you": 126,
    "bye": 14,
    "goodbye": 39,
    "see": 95,
    "later": 61,
    "take": 106,
    "care": 16,
    "catch": 17,
    "talk": 107,
    "to": 115,
    "soon": 100,
    "ok": 79,
    "tomorrow": 116,
    "have": 42,
    "a": 0,
    "nice": 76,
    "day": 24,
    "i": 52,
    "m": 67,
    "leaving": 63,
    "now": 77,
    "thanks": 110,
    "thank": 109,
    "lot": 66,
    "appreciate": 6,
    "it": 58,
    "many": 68,
    "buddy": 13,
    "so": 98,
    "much": 74,
    "cheers": 19,
    "thx": 113,
    "grateful": 40,
    "for": 33,
    "your": 127,
    "help": 45,
    "the": 111,
    "symptoms": 105,
    "of": 78,
    "dengue": 25,
    "do": 26,
    "know": 60,
    "if": 53,
    "tell": 108,
    "me": 69,
    "about": 1,
    "signs": 97,
    "fever": 32,
    "does": 28,
    "affect": 3,
    "body": 11,
    "happens": 41,
    "when": 124,
    "someone": 99,
    "gets": 37,
    "in": 54,
    "adults": 2,
    "children": 20,
    "cause": 18,
    "rashes": 91,
    "is": 57,
    "headache": 43,
    "symptom": 104,
    "can": 15,
    "prevent": 83,
    "prevention": 85,
    "tips": 114,
    "avoid": 9,
    "infection": 56,
    "should": 96,
    "stay": 102,
    "safe": 94,
    "from": 35,
    "ways": 122,
    "protect": 87,
    "against": 4,
    "preventive": 86,
    "measures": 70,
    "be": 10,
    "prevented": 84,
    "stop": 103,
    "mosquitoes": 73,
    "spreading": 101,
    "lifestyle": 64,
    "treated": 118,
    "treatment": 119,
    "options": 80,
    "get": 36,
    "cure": 22,
    "at": 8,
    "home": 48,
    "medicines": 71,
    "eat": 30,
    "during": 29,
    "require": 92,
    "hospital": 49,
    "doctors": 27,
    "treat": 117,
    "name": 75,
    "joke": 59,
    "who": 125,
    "president": 82,
    "india": 55,
    "like": 65,
    "pizza": 81,
    "random": 90,
    "question": 89,
    "ai": 5,
    "purpose": 88,
    "human": 51,
    "dance": 23,
    "want": 121,
    "learn": 62,
    "coding": 21
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "thank_you": 7,
    "dengue_symptoms": 1,
    "dengue_prevention": 0,
    "dengue_treatment": 2,
    "out_of_scope": 6,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_dengue_prevention": 12,
    "utter_dengue_symptoms": 13,
    "utter_dengue_treatment": 14,
    "utter_fallback": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_thank_you": 18
  },
  "action_text": null,
  "intent_response_key": null
}