{
  "text": {
    "hi": 54,
    "hello": 51,
    "hey": 53,
    "good": 45,
    "morning": 83,
    "evening": 35,
    "there": 127,
    "bot": 14,
    "friend": 40,
    "what": 139,
    "s": 108,
    "up": 135,
    "how": 58,
    "are": 9,
    "you": 143,
    "ନମସ": 148,
    "କ": 145,
    "ର": 153,
    "ହ": 158,
    "ଲ": 155,
    "ସ": 157,
    "ପ": 149,
    "ରଭ": 154,
    "ତ": 146,
    "bye": 16,
    "goodbye": 46,
    "see": 110,
    "later": 71,
    "take": 121,
    "care": 18,
    "catch": 19,
    "talk": 122,
    "to": 130,
    "soon": 115,
    "ok": 92,
    "tomorrow": 131,
    "have": 49,
    "a": 0,
    "nice": 89,
    "day": 26,
    "i": 60,
    "m": 77,
    "leaving": 73,
    "now": 90,
    "ବ": 151,
    "ଦ": 147,
    "ୟ": 159,
    "ଫ": 150,
    "ମ": 152,
    "ଳ": 156,
    "thanks": 125,
    "thank": 124,
    "lot": 76,
    "appreciate": 8,
    "it": 67,
    "many": 78,
    "buddy": 15,
    "so": 113,
    "much": 85,
    "cheers": 21,
    "thx": 128,
    "grateful": 47,
    "for": 39,
    "your": 144,
    "help": 52,
    "the": 126,
    "symptoms": 120,
    "of": 91,
    "dengue": 28,
    "do": 30,
    "know": 70,
    "if": 61,
    "tell": 123,
    "me": 79,
    "about": 1,
    "signs": 112,
    "fever": 38,
    "does": 32,
    "affect": 4,
    "body": 13,
    "happens": 48,
    "when": 140,
    "someone": 114,
    "gets": 43,
    "in": 62,
    "adults": 3,
    "children": 22,
    "cause": 20,
    "rashes": 106,
    "is": 66,
    "headache": 50,
    "symptom": 119,
    "can": 17,
    "prevent": 98,
    "prevention": 100,
    "tips": 129,
    "avoid": 11,
    "infection": 64,
    "should": 111,
    "stay": 117,
    "safe": 109,
    "from": 41,
    "ways": 137,
    "protect": 102,
    "against": 5,
    "preventive": 101,
    "measures": 81,
    "be": 12,
    "prevented": 99,
    "stop": 118,
    "mosquitoes": 84,
    "spreading": 116,
    "lifestyle": 74,
    "treated": 133,
    "treatment": 134,
    "options": 94,
    "get": 42,
    "cure": 24,
    "at": 10,
    "home": 56,
    "medicines": 82,
    "eat": 34,
    "during": 33,
    "require": 107,
    "hospital": 57,
    "doctors": 31,
    "treat": 132,
    "explain": 36,
    "meaning": 80,
    "describe": 29,
    "give": 44,
    "information": 65,
    "on": 93,
    "want": 136,
    "define": 27,
    "and": 7,
    "joint": 68,
    "pain": 95,
    "my": 86,
    "aches": 2,
    "nausea": 88,
    "feeling": 37,
    "weak": 138,
    "with": 142,
    "high": 55,
    "name": 87,
    "joke": 69,
    "who": 141,
    "president": 97,
    "india": 63,
    "like": 75,
    "pizza": 96,
    "random": 105,
    "question": 104,
    "ai": 6,
    "purpose": 103,
    "human": 59,
    "dance": 25,
    "learn": 72,
    "coding": 23
  },
  "intent": {
    "greet": 5,
    "greet_oria": 6,
    "goodbye": 4,
    "thank_you": 10,
    "dengue_symptoms": 2,
    "dengue_prevention": 1,
    "dengue_treatment": 3,
    "dengue_info": 0,
    "inform_symptoms": 7,
    "out_of_scope": 9,
    "nlu_fallback": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_predict_disease": 7,
    "utter_dengue_info": 13,
    "utter_dengue_prevention": 14,
    "utter_dengue_symptoms": 15,
    "utter_dengue_treatment": 16,
    "utter_fallback": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_greet_oria": 20,
    "utter_thank_you": 21
  },
  "action_text": null,
  "intent_response_key": null
}