{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 74,
    "good": 29,
    "morning": 49,
    "evening": 21,
    "moin": 48,
    "let": 44,
    "s": 60,
    "go": 27,
    "dude": 20,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 1,
    "cu": 15,
    "by": 10,
    "cee": 12,
    "you": 88,
    "later": 43,
    "night": 54,
    "bye": 11,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 53,
    "day": 16,
    "see": 65,
    "around": 7,
    "yes": 87,
    "y": 86,
    "indeed": 41,
    "of": 57,
    "course": 14,
    "that": 72,
    "sounds": 67,
    "correct": 13,
    "no": 55,
    "n": 51,
    "never": 52,
    "i": 40,
    "don": 19,
    "t": 70,
    "think": 75,
    "so": 66,
    "like": 45,
    "way": 82,
    "not": 56,
    "really": 59,
    "perfect": 58,
    "great": 33,
    "amazing": 3,
    "feeling": 25,
    "king": 42,
    "wonderful": 84,
    "am": 2,
    "very": 78,
    "going": 28,
    "to": 76,
    "save": 63,
    "the": 73,
    "world": 85,
    "super": 69,
    "stoked": 68,
    "extremely": 22,
    "my": 50,
    "was": 81,
    "horrible": 38,
    "sad": 62,
    "feel": 24,
    "well": 83,
    "disappointed": 17,
    "m": 46,
    "unhappy": 77,
    "extremly": 23,
    "saad": 61,
    "are": 6,
    "bot": 9,
    "human": 39,
    "talking": 71,
    "want": 80,
    "book": 8,
    "an": 4,
    "appointment": 5,
    "schedule": 64,
    "doctor": 18,
    "visit": 79,
    "for": 26,
    "me": 47
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "book_appointment": 1,
    "out_of_scope": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_date": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}