{
  "text": {
    " ": 0,
    "h": 193,
    "i": 213,
    " h": 26,
    "hi": 208,
    "i ": 214,
    " hi": 32,
    "hi ": 209,
    " hi ": 33,
    "e": 142,
    "l": 246,
    "o": 301,
    "he": 202,
    "el": 154,
    "ll": 251,
    "lo": 255,
    "o ": 302,
    " he": 29,
    "hel": 204,
    "ell": 155,
    "llo": 253,
    "lo ": 256,
    " hel": 30,
    "hell": 205,
    "ello": 157,
    "llo ": 254,
    "y": 426,
    "ey": 172,
    "y ": 427,
    "hey": 206,
    "ey ": 173,
    " hey": 31,
    "hey ": 207,
    "g": 182,
    "d": 129,
    " g": 23,
    "go": 187,
    "oo": 319,
    "od": 303,
    "d ": 130,
    " go": 24,
    "goo": 188,
    "ood": 320,
    "od ": 304,
    " goo": 25,
    "good": 189,
    "ood ": 321,
    "m": 259,
    "r": 347,
    "n": 277,
    " m": 50,
    "mo": 266,
    "or": 326,
    "rn": 355,
    "ni": 285,
    "in": 225,
    "ng": 281,
    "g ": 183,
    " mo": 54,
    "mor": 267,
    "orn": 328,
    "rni": 356,
    "nin": 286,
    "ing": 228,
    "ng ": 282,
    " mor": 55,
    "morn": 268,
    "orni": 329,
    "rnin": 357,
    "ning": 287,
    "ing ": 229,
    "v": 407,
    " e": 15,
    "ev": 168,
    "ve": 408,
    "en": 158,
    " ev": 16,
    "eve": 169,
    "ven": 410,
    "eni": 161,
    " eve": 17,
    "even": 170,
    "veni": 411,
    "enin": 162,
    "w": 418,
    "a": 95,
    "t": 371,
    " w": 87,
    "wh": 423,
    "ha": 195,
    "at": 104,
    "t ": 372,
    " wh": 90,
    "wha": 424,
    "hat": 198,
    "at ": 105,
    " wha": 91,
    "what": 425,
    "hat ": 199,
    " a": 1,
    "ar": 101,
    "re": 349,
    "e ": 143,
    " ar": 3,
    "are": 102,
    "re ": 350,
    " are": 4,
    "are ": 103,
    " t": 75,
    "th": 380,
    " th": 78,
    "the": 383,
    "he ": 203,
    " the": 80,
    "the ": 384,
    "s": 358,
    "p": 336,
    " s": 66,
    "sy": 368,
    "ym": 430,
    "mp": 269,
    "pt": 342,
    "to": 393,
    "om": 312,
    "ms": 272,
    "s ": 359,
    " sy": 73,
    "sym": 369,
    "ymp": 431,
    "mpt": 270,
    "pto": 345,
    "tom": 395,
    "oms": 313,
    "ms ": 273,
    " sym": 74,
    "symp": 370,
    "ympt": 432,
    "mpto": 271,
    "ptom": 346,
    "toms": 396,
    "oms ": 314,
    "f": 174,
    " o": 58,
    "of": 307,
    "f ": 175,
    " of": 59,
    "of ": 308,
    " of ": 60,
    "u": 400,
    " d": 10,
    "de": 134,
    "gu": 190,
    "ue": 405,
    " de": 11,
    "den": 135,
    "eng": 159,
    "ngu": 283,
    "gue": 191,
    "ue ": 406,
    " den": 12,
    "deng": 136,
    "engu": 160,
    "ngue": 284,
    "gue ": 192,
    "ho": 210,
    "ow": 334,
    "w ": 419,
    " ho": 34,
    "how": 211,
    "ow ": 335,
    " how": 35,
    "how ": 212,
    "do": 140,
    " do": 13,
    "do ": 141,
    " do ": 14,
    " i": 36,
    " i ": 37,
    "k": 239,
    " k": 42,
    "kn": 241,
    "no": 292,
    " kn": 43,
    "kno": 242,
    "now": 293,
    " kno": 44,
    "know": 243,
    "now ": 294,
    "if": 220,
    " if": 38,
    "if ": 221,
    " if ": 39,
    "av": 111,
    " ha": 27,
    "hav": 200,
    "ave": 112,
    "ve ": 409,
    " hav": 28,
    "have": 201,
    "ave ": 113,
    "te": 373,
    "l ": 247,
    " te": 76,
    "tel": 376,
    "ll ": 252,
    " tel": 77,
    "tell": 377,
    "ell ": 156,
    "me": 260,
    " me": 51,
    "me ": 261,
    " me ": 52,
    "si": 363,
    "ig": 222,
    "gn": 184,
    "ns": 295,
    " si": 69,
    "sig": 364,
    "ign": 223,
    "gns": 185,
    "ns ": 296,
    " sig": 70,
    "sign": 365,
    "igns": 224,
    "gns ": 186,
    " to": 83,
    "to ": 394,
    " to ": 84,
    " p": 63,
    "pr": 337,
    "nt": 297,
    " pr": 64,
    "pre": 338,
    "rev": 353,
    "ent": 163,
    "nt ": 298,
    " pre": 65,
    "prev": 339,
    "reve": 354,
    "vent": 412,
    "ent ": 164,
    "wa": 420,
    "ay": 116,
    "ys": 436,
    " wa": 88,
    "way": 421,
    "ays": 117,
    "ys ": 437,
    " way": 89,
    "ways": 422,
    "ays ": 118,
    "vo": 415,
    "oi": 309,
    "id": 218,
    " av": 5,
    "avo": 114,
    "voi": 416,
    "oid": 310,
    "id ": 219,
    " avo": 6,
    "avoi": 115,
    "void": 417,
    "oid ": 311,
    "ti": 385,
    "io": 230,
    "on": 315,
    "n ": 278,
    "nti": 299,
    "tio": 386,
    "ion": 231,
    "on ": 316,
    "enti": 165,
    "ntio": 300,
    "tion": 387,
    "ion ": 232,
    "ip": 234,
    "ps": 340,
    " ti": 81,
    "tip": 388,
    "ips": 235,
    "ps ": 341,
    " tip": 82,
    "tips": 389,
    "ips ": 236,
    " f": 18,
    "fe": 176,
    "er": 166,
    "r ": 348,
    " fe": 19,
    "fev": 177,
    "ver": 413,
    "er ": 167,
    " fev": 20,
    "feve": 178,
    "ever": 171,
    "ver ": 414,
    "is": 237,
    " is": 40,
    "is ": 238,
    " is ": 41,
    "tr": 397,
    "ea": 144,
    "ed": 148,
    " tr": 85,
    "tre": 398,
    "rea": 351,
    "eat": 145,
    "ate": 106,
    "ted": 374,
    "ed ": 149,
    " tre": 86,
    "trea": 399,
    "reat": 352,
    "eate": 146,
    "ated": 107,
    "ted ": 375,
    "tm": 390,
    "atm": 109,
    "tme": 391,
    "men": 264,
    "eatm": 147,
    "atme": 110,
    "tmen": 392,
    "ment": 265,
    "op": 323,
    " op": 61,
    "opt": 324,
    "pti": 343,
    "ons": 317,
    " opt": 62,
    "opti": 325,
    "ptio": 344,
    "ions": 233,
    "ons ": 318,
    "c": 123,
    "di": 137,
    "ic": 215,
    "ci": 126,
    "ne": 279,
    "med": 262,
    "edi": 150,
    "dic": 138,
    "ici": 216,
    "cin": 127,
    "ine": 226,
    "ne ": 280,
    " med": 53,
    "medi": 263,
    "edic": 151,
    "dici": 139,
    "icin": 217,
    "cine": 128,
    "ine ": 227,
    "fo": 179,
    " fo": 21,
    "for": 180,
    "or ": 327,
    " for": 22,
    "for ": 181,
    "an": 97,
    "nk": 288,
    "ks": 244,
    "tha": 381,
    "han": 196,
    "ank": 98,
    "nks": 290,
    "ks ": 245,
    " tha": 79,
    "than": 382,
    "hank": 197,
    "anks": 100,
    "nks ": 291,
    "k ": 240,
    "nk ": 289,
    "ank ": 99,
    " y": 92,
    "yo": 433,
    "ou": 332,
    "u ": 401,
    " yo": 93,
    "you": 434,
    "ou ": 333,
    " you": 94,
    "you ": 435,
    "a ": 96,
    " a ": 2,
    " l": 45,
    "ot": 330,
    " lo": 48,
    "lot": 257,
    "ot ": 331,
    " lot": 49,
    "lot ": 258,
    "so": 366,
    " so": 71,
    "so ": 367,
    " so ": 72,
    "mu": 274,
    "uc": 402,
    "ch": 124,
    "h ": 194,
    " mu": 56,
    "muc": 275,
    "uch": 403,
    "ch ": 125,
    " muc": 57,
    "much": 276,
    "uch ": 404,
    "b": 119,
    " b": 7,
    "by": 120,
    "ye": 428,
    " by": 8,
    "bye": 121,
    "ye ": 429,
    " bye": 9,
    "bye ": 122,
    "db": 131,
    "odb": 305,
    "dby": 132,
    "oodb": 322,
    "odby": 306,
    "dbye": 133,
    "se": 360,
    "ee": 152,
    " se": 67,
    "see": 361,
    "ee ": 153,
    " see": 68,
    "see ": 362,
    "la": 248,
    " la": 46,
    "lat": 249,
    "ter": 378,
    " lat": 47,
    "late": 250,
    "ater": 108,
    "ter ": 379
  },
  "response": null,
  "action_text": null
}